{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Bitwarden.Bitwarden"
        },
        {
          "PackageIdentifier": "JackieLiu.NotepadsApp"
        },
        {
          "PackageIdentifier": "CoreyButler.NVMforWindows"
        },
        {
          "PackageIdentifier": "Notion.Notion"
        },
        {
          "PackageIdentifier": "7zip.7zip"
        },
        {
          "PackageIdentifier": "Brave.Brave"
        },
        {
          "PackageIdentifier": "EvanSu.Picocrypt"
        },
        {
          "PackageIdentifier": "voidtools.Everything"
        },
        {
          "PackageIdentifier": "GitHub.GitHubDesktop"
        },
        {
          "PackageIdentifier": "Git.Git"
        },
        {
          "PackageIdentifier": "Logseq.Logseq"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox"
        },
        {
          "PackageIdentifier": "MusicBrainz.Picard"
        },
        {
          "PackageIdentifier": "Notepad++.Notepad++"
        },
        {
          "PackageIdentifier": "Microsoft.OneDrive"
        },
        {
          "PackageIdentifier": "RustemMussabekov.Raindrop"
        },
        {
          "PackageIdentifier": "SumatraPDF.SumatraPDF"
        },
        {
          "PackageIdentifier": "Obsidian.Obsidian"
        },
        {
          "PackageIdentifier": "chrisant996.Clink"
        },
        {
          "PackageIdentifier": "PeterPawlowski.foobar2000"
        },
        {
          "PackageIdentifier": "qBittorrent.qBittorrent"
        },
        {
          "PackageIdentifier": "Espanso.Espanso"
        },
        {
          "PackageIdentifier": "AlexanderKojevnikov.Spek"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2010.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2012.x86"
        },
        {
          "PackageIdentifier": "CLechasseur.PathCopyCopy"
        },
        {
          "PackageIdentifier": "Alacritty.Alacritty"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2015+.x86"
        },
        {
          "PackageIdentifier": "SVGExplorerExtension.SVGExplorerExtension"
        },
        {
          "PackageIdentifier": "KeePassXCTeam.KeePassXC"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudioCode"
        },
        {
          "PackageIdentifier": "VideoLAN.VLC"
        },
        {
          "PackageIdentifier": "sylikc.JPEGView"
        },
        {
          "PackageIdentifier": "Microsoft.PowerShell"
        },
        {
          "PackageIdentifier": "wez.wezterm"
        },
        {
          "PackageIdentifier": "Helix.Helix "
        },
        {
          "PackageIdentifier": "Levminer.Authme"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2010.x86"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2015+.x64"
        },
        {
          "PackageIdentifier": "Microsoft.VCRedist.2012.x64"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ]
}
